/* Localized versions of Info.plist keys */

CFBundleName = "XLogo";
CFBundleGetInfoString = "XLogo, Copyright 2003 Jeff Skrysak & Jens Bauer.";
NSHumanReadableCopyright = "Copyright 2003 Jeff Skrysak & Jens Bauer.";
